{
  "Quotes": [
    {
      "Author": "Marcus Aurelius",
      "Quote": "The art of living is more like wrestling than dancing."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "How much more grievous are the consequences of anger than the causes of it."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Let not your mind run on what you lack as much as on what you have already."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Do every act of your life as if it were your last."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Begin - to begin is half the work, let half still remain; again begin this, and thou wilt have finished."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Reject your sense of injury and the injury itself disappears."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Here is the rule to remember in the future, When anything tempts you to be bitter: not, 'This is a misfortune' but 'To bear this worthily is good fortune."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Adapt yourself to the things among which your lot has been cast and love sincerely the fellow creatures with whom destiny has ordained that you shall live."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "To live happily is an inward power of the soul."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "We ought to do good to others as simply as a horse runs, or a bee makes honey."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Everything that happens happens as it should, and if you observe carefully, you will find this to be so."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "The soul becomes dyed with the color of its thoughts."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "If it is not right do not do it; if it is not true do not say it."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Nothing happens to any man that he is not formed by nature to bear."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Our life is what our thoughts make it."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Each day presents its own gifts."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too."
    },
    {
      "Author": "Marcus Aurelius",
      "Quote": "I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinions of himself than on the opinions of others."
    }
  ]
}